---
kind: enumMember
id: F:Autodesk.Revit.DB.SpatialElementType.Area
enum: Autodesk.Revit.DB.SpatialElementType
zh: 面积区域
source: html/80080af1-a780-e983-a178-4fe889194275.htm
---
# Autodesk.Revit.DB.SpatialElementType.Area

**中文**: 面积区域

Area